<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<!doctype html>
<html>
<head>
<title>妻子の写真をデスクに置く後輩の男性、やめてほしい。</title>
</head>
<body>
	<h1>妻子の写真をデスクに置く後輩の男性、やめてほしい。</h1>
	<h3>ぽっぽ</h3>
	<br>40代未婚の正社員です。この春他社から出向してきた後輩の男性社員が机の上に妻子の写真を額縁に入れて飾っており、結婚も出産も断念せざるを得なかった身としては、自分との差を思い知らされるようで大変辛いです。
	<br>当社は室単位で仕事を行い、従って部屋も室ごとに分かれており、アットホーム逆にいえば閉鎖的な環境です。
	<br>さりげなく「奥さんとお子さん？かわいいね。家族の写真飾ってる人なんて初めて見たけど、なんでわざわざ仕事中まで置いとくの？」と聞いたら、
	<br>「愛する妻子の顔を見ていると仕事に精が出るからですよ」と答えました。
	<br>「家庭に恵まれて幸せものねえ」と茶化して返しましたが、内心惨めさでいっぱいでした。
	<br>「旦那さんはどんなお仕事されてるんですか？」と彼に聞かれることがあったので「結婚歴はありません、もう結婚も出産も諦めました、仕事が旦那です（笑）」と茶化しながら言いましたし、内心を察して写真を飾るのをやめてほしかったのですが、一向に意に介してないようです。
	<br>彼は私の10個ほど年下。最近子供が生まれたばかりで、かわいくて仕方ないようで、何かにつけのろけ話が出てきて、私に対するあてつけなのではないかとすら思えてきてしまいました。
	<br>数週間前から、朝一番早く来て、その写真をパタンと伏せるようにしました。当然彼はまたそれを立て掛けますが、何日も続けることで気づいてほしかったんです。しかし気付かず「毎朝写真が倒れてるんだけど、なんでだろう？」等と同僚に聞いています。とある先輩から「あいつに写真飾るのやめろって言おうか？」と聞かれ、気づかれていたことが分かりました。
	<br>醜い内心を見抜かれて恥ずかしかったので「そんなことは言わなくていい」と言いましたが、頼んだ方がよかったのでしょうか。それとも私自ら辞めてと言うべきでしょうか。それともいちいち気にする方がおかしいのでしょうか。

	<h2>コメント</h2>

	<h3>ライカニコン</h3>
	<time>2012年7月26日13:46</time>
	<br>後輩男性がお気の毒すぎます。
	<br>幸せな人はあなたの敵ですか？
	<br>結婚出産しないこと、そんなに不幸なことですか？
	<br>何でも自分中心に物事を考えるなんて、どれだけ年齢を重ねても内面は幼児のようですね。
	<br>トピ主さんは自己評価の高い方なのでしょうか。
	<br>結婚できないのかしないのか、出産(結婚しなくてもできますよね)をしなかった理由…ご自身がいちばん良く分かってらっしゃるでしょう？
	<br>他人の幸せを妬む心はとても醜いですよ。心の器は限りあるもの貴重なスペースを醜いもので溢れさせているから、他人に悟られてしまうのです。
	<br>他人がトピ主さんを不幸だと思っているのではありません。トピ主さん自身が自分は不幸だと決めつけていますよね。
	<br>因みに、結婚はしましたが私には子供がおりません。
	<br>出産はともかく、結婚なんて70代でも80代でもできますよ。諦める必要はないと思います。
	<br>何歳までに結婚しなきゃいけないなんて決まってないんですよ。 トピ内ID：
	<span>1111111</span>

	<h3>うめきち</h3>
	<time>2012年7月26日13:56</time>
	<br>４０代未婚子供なし♀ですが、トピ主さんの気持ちは全くわかりません。
	<br>そんなこと言ってたら、休日買い物に出られませんよね。
	<br>どのくらい真剣なのかわかりませんが、ものすごく真剣に悩んでますってことなら、カウンセリングにでも行くことをお勧めします。
	<br>その状況でトピ主さんを惨めにしているのはトピ主さんでしかありません。 トピ内ID：
	<span>2222222</span>

	<h3>うめきち</h3>
	<time>2012年7月26日13:57</time>
	<br>トピ主さんに、です。精神的な問題をこじらせないように今から対処する必要があると思われます。嫉妬は自分自身を苦しめます。あたなのしている行為は、あなたの会社での居場所、関係を著しく損なう可能性があります。
	<br>この先一人で生きていくあなたが、重要な収入の糧を失っていいのですか？
	<br>この先、子どもや家族写真を机の上や携帯の待ち受けにしている人と円滑に仕事ができますか？
	<br>一人で生きていくための本を読んだり、そのような生き方を選択した方・同志を探してください。カウンセリングを受けるのもいいでしょう。
	トピ内ID：
	<span>3333333</span>

	<h3>サユ</h3>
	<time>2012年7月26日14:07</time>
	<br>40代女性、トピ主さんと同じく未婚で子供もいません。
	<br>他人のデスクの家族写真…そんな事気にするのやめて欲しいです、同じ未婚者のイメージが悪くなるので。
	<br>
	<br>同僚のご家族の話を聞くのは微笑ましくて好きです。
	<br>お子さんの写真も、可愛いから見せてもらうの大好き。
	<br>いいなあとは思うけど、独身の自分にも「自由」っていう大きな幸せがあるから、
	<br>過剰に羨んだり妬んだりはしません。
	<br>
	<br>相手の男性とトピ主さんとの「差」ってなんですか？
	<br>この不景気に正社員で、普通に働ける位健康である。
	<br>トピ主さんだってめちゃくちゃ幸せじゃないですか。
	<br>嫌だったら、そちらを見なければいいと思います。
	<br>自分のデスクにお花や動物の写真でも飾って、そればかり見ていれば？
	<br>あと鏡。
	<br>他の人の幸せを羨む自分の顔を改めて見つめていれば、表情も気持ちも変わるのではないでしょうか。 トピ内ID：
	<span>4444444</span>
</body>
</html>